[
  {
    "slug": "ines-lardeur-hockey",
    "nom": "Ines Lardeur",
    "sport": "Hockeyeuse de l'équipe de France",
    "description": "Athlète de haut niveau, membre de l’équipe nationale.",
    "quote": "Aujourd’hui, j’arrive à enchaîner les matchs pleins, à être régulière et stable, même quand les conditions ne sont pas idéales.",
    "contenu": "<h3>Ce qui m’a plu dans notre accompagnement</h3><p>C’est avant tout la qualité de la relation que nous avons construite dès le départ. J’ai vraiment apprécié le temps que Benoît a pris pour apprendre à me connaître avant de me proposer quoi que ce soit. Nos échanges du début ont été précieux pour créer un climat de confiance, et ça m’a permis de me sentir écoutée, comprise, et respectée dans mon rythme.</p><p><strong>Au fil de notre évolution, Benoît a su me présenter les outils toujours au bon moment</strong>, quand j’étais prête à les accueillir et à les mettre en pratique. Ça a rendu l’accompagnement très fluide, progressif et adapté à mes besoins.</p><h3>Ce que j’ai aussi particulièrement apprécié</h3><p>c’est que même si Benoît au début ne connaissais pas le hockey sur gazon, son regard extérieur a toujours été très juste. Ses analyses étaient pertinentes, et ses debriefs résonnaient vraiment avec ce que je vivais sur le terrain. Ça m’a beaucoup aidée à prendre du recul et à mieux me comprendre dans ma pratique.</p><h3>Ce que j’ai appris grâce à Benoît</h3><p>C’est d’abord une meilleure connaissance de moi-même. Avant notre travail ensemble, je ne réalisais pas à quel point j’étais une personne stressée et anxieuse, surtout dans les moments à enjeux. J’en avais peut-être une intuition, mais je ne savais ni le nommer, ni quoi en faire.</p><p><strong>Avec Benoît, j’ai appris à en prendre conscience, à l’accepter, et surtout à mieux le gérer de manière concrète.</strong> Plutôt que de subir mon stress, j’ai appris à l’anticiper, à l’apprivoiser, et à mettre en place des outils pour rester stable et performante malgré lui. Ça m’a permis de transformer une faiblesse perçue en une vraie force.</p><p><strong>Ce que j’ai aussi appris,</strong> c’est à garder une confiance en moi constante, quelle que soit la configuration du match ou la qualité de ma performance en tant que joueuse de hockey sur gazon.</p><p><strong>Avec son accompagnement,</strong> j’ai appris à me mettre presque systématiquement dans ce que Benoît appelle “l’état de flow”. Et surtout, j’ai compris que cet état ne signifiait pas forcément que je faisais mes meilleurs matchs techniquement, mais qu’il traduisait un état d’esprit solide : celui où, quoi qu’il arrive sur le terrain, je reste engagée à 100% et ma confiance ne vacille pas.</p><p><strong>C’est une vraie bascule pour moi,</strong> car désormais je sais que je peux me sentir bien et en pleine possession de mes moyens, même dans les moments plus difficiles.</p><p><strong>J’ai réalisé par ailleurs que ce que j’apprenais dans ma pratique sportive, je pouvais aussi le transposer dans ma vie personnelle.</strong> Aujourd’hui, j’écoute beaucoup plus mes émotions, j’accepte davantage d’être en difficulté quand je sors de ma zone de confort, et je me juge moins dans ces moments-là. Cette capacité à accueillir ce qui se passe en moi me sert tous les jours.</p><h3>Ce que j’ai développé comme compétences</h3><p>C’est une vraie prise de confiance en moi et une meilleure gestion de mes émotions. Avant, ce sont des choses que je gérais mal : ma confiance pouvait beaucoup varier selon les situations, et mes émotions prenaient parfois le dessus.</p><p><strong>Aujourd’hui, je me sens beaucoup plus constante.</strong> J’arrive à garder ma stabilité intérieure, même quand c’est difficile, et ça change tout, aussi bien sur le terrain que dans ma vie perso.</p><h3>Le principal changement que j’ai constaté</h3><p>c’est que je me connais beaucoup mieux. Et en apprenant à mieux me connaître, j’ai aussi appris à mieux me gérer intérieurement. Je ressens une vraie différence dans ma façon de réagir face à l’anxiété ou au stress : je me sens plus calme, plus lucide, et j’arrive à prendre du recul dans les moments où, avant, je me laissais plus facilement déborder.</p><p><strong>J’ai enfin remarqué un vrai changement</strong> dans ma constance, notamment dans mes performances sportives. Aujourd’hui, j’arrive à enchaîner les matchs pleins, à être régulière et stable, même quand les conditions ne sont pas idéales. Et ça, pour moi, c’est un vrai signe de progression.</p><h3>La technique qui m’a le plus marquée</h3><p>c’est la fixation d’objectifs. C’est un outil que j’utilise avant chaque match : je me fixe des objectifs simples et concrets, sur lesquels je peux m’appuyer pendant la rencontre. Je les considère comme mon “socle de confiance” : ils me rassurent, me recentrent, et me permettent ensuite de me lancer dans des objectifs plus ambitieux pour me challenger et progresser.</p><p><strong>J’utilise aussi la cohérence cardiaque,</strong> surtout dans les moments à fort enjeu, quand je ressens beaucoup de stress avant un match. Elle m’aide à apaiser la pression et à garder ma lucidité.</p><p>Enfin, j’ai mis en place une routine personnelle, que je fais systématiquement avant chaque match avec l’équipe de France. C’est une routine que j’ai construite moi-même et qui me permet d’entrer dans ma bulle, de rester concentrée, et de bien préparer mon entrée sur le terrain.</p><p><strong>Depuis le début de notre travail ensemble,</strong> j’ai vécu plusieurs performances marquantes, tant sur le plan individuel que collectif. La plus forte, c’est ma participation à mes premiers Jeux Olympiques à Paris en juillet 2024, une expérience incroyable que j’ai pu aborder avec beaucoup plus de sérénité grâce à l’accompagnement que nous avons commencé un an auparavant.</p><p>Ensuite, j’ai remporté le championnat Belge en division 2, ce qui nous permet d’accéder à la division Honneur la saison prochaine — un vrai cap pour mon club.</p><p>J’ai aussi participé à la Nation Cup 2 en hockey sur gazon, que nous avons remportée avec l’équipe de France, ce qui nous permet de monter en Nation Cup 1 l’année prochaine.</p><p><strong>Et bientôt,</strong> en août, je participerai à ma première Coupe d’Europe A en Allemagne avec l’équipe de France — une nouvelle étape que j’aborde avec confiance et ambition.</p><h3>Si je devais décrire Benoît</h3><p>je dirais que c’est quelqu’un d’investi à 2000%. Il s’implique totalement dans son accompagnement, toujours disponible, toujours à fond. Il a cette capacité à poser les bonnes questions, et à te faire avancer sans jamais forcer les choses.</p><p><strong>C’est quelqu’un de profondément humain, rassurant, et toujours positif</strong>. Il voit systématiquement le bon côté des choses, même quand moi je doute ou que je suis dure avec moi-même. Il m’a vraiment aidée à adopter un regard plus bienveillant envers moi-même et à gagner en sérénité.</p><p><strong>Je suis aussi bluffée par sa capacité d’analyse</strong>, notamment sur mes matchs. Il ne connaissait pas le hockey sur gazon au départ, et pourtant aujourd’hui, il a un regard hyper juste sur mes performances. Il a su très vite comprendre les enjeux, les dynamiques, et me proposer des retours qui résonnaient à chaque fois.</p><p><strong>C’est aussi quelqu’unde très expressif, avec une vraie énergie communicative.</strong> Son enthousiasme peut parfois me surprendre sur le moment, mais dès qu’on prend le temps d’en discuter, je réalise qu’il repose toujours sur une analyse extrêmement juste.</p><p><strong>C’est ce mélange d’engagement, de lucidité et de bienveillance</strong> qui font que cela matche bien avec lui.</p><h3>Palmarès</h3><ul><li>Août 2019 : 1ère place Coupe d’Europe C</li><li>Août 2021 : 2ème place Coupe d’Europe B</li><li>Août 2023 : 1ère place Coupe d’Europe B</li><li>Août 2024 : JO Paris 2024</li><li>Juin 2025 : 1ère place Nation Cup 2</li><li>2025 Ranking équipe : 17ème vs 2024 20ème</li></ul>",
    "photo": "/images/temoignages/ines.webp"
  },
  {
    "slug": "sarah-toulemonde-equitation",
    "nom": "Sarah Toulemonde",
    "sport": "Cavalière saut d’obstacle",
    "description": "description",
    "quote": "Chaque rendez-vous apportait quelque chose de nouveau, ce qui permettait une vraie progression.",
    "contenu": "<p><strong>Je m’appelle Sarah</strong> et j’ai commencé à travailler avec Benoît lors de mon sport étude excellence équitation. Je l’ai connu lors d’une période compliquée avec ma jument où nous n’arrivions plus à avancer et où le stress en compétition m’empêchait d’atteindre mes objectifs.</p><h3>Ce qui m’a plu dans notre accompagnement</h3><p>c’est avant tout sa régularité et l’évolution visible au fil des séances. Chaque rendez-vous apportait quelque chose de nouveau, ce qui permettait une vraie progression.</p><h3>Ce que j’ai appris et ressenti</h3><p>c’est surtout une montée en confiance en moi. J’ai compris l’importance de mettre en place des exercices et des habitudes avant les échéances importantes pour être prête et plus sereine.</p><h3>Les compétences que j’ai pu développer </h3><p>Elles sont nombreuses : j’ai appris à mieux gérer mon stress, à me faire davantage confiance et à croire en mes capacités.</p><h3>Les changements que j’ai constatés</h3><p>Ils sont très concrets : je gérais bien mieux mon stress, qui devenait alors positif et ne m’empêchait plus d’accomplir les choses. J’arrivais même à m’amuser davantage lors de mes parcours et à en profiter pleinement.</p><p><strong>Parmi les techniques utilisées,</strong> j’ai particulièrement aimé les exercices de respiration, qui m’ont beaucoup aidé.</p><p><strong>En termes de performances,</strong> j’ai pu évoluer sur les épreuves que je visais et progresser comme je le voulais.</p><h3>Si je devais décrire Benoît</h3><p>je dirais que Benoît est une personne très à l’écoute, toujours disponible, même en dehors des moments prévus. Il cerne très bien les personnes avec qui il travaille, ce qui lui permet de proposer les bonnes techniques, adaptées à chacun.</p>",
    "photo": "/images/temoignages/sarah.webp"
  },
  {
    "slug": "lena-thorez-epeiste",
    "nom": "Léna Thorez",
    "sport": "Epéiste Hauts de France",
    "description": "description",
    "quote": "J’ai repris confiance en mes actions et j’ai pu reprendre plaisir sur la piste.",
    "contenu": "<h3>Ce qui m’a plu dans notre accompagnement</h3><p>J’ai aimé notre accompagnement car pour moi la préparation mentale était une découverte et elle m’a permis de gagner en maturité au niveau mental même si je dois encore continuer à travailler dessus. J’ai appris différentes méthodes qui me servent que ce soit dans le sport ou même dans ma vie quotidienne.</p><h3>Ce que j’ai appris, ressenti</h3><p>La PM m’a appris des méthodes comme la méditation, la relaxation, la respiration qu’elle soit ventrale, thoracique, triangulaire... Ces méthodes m’ont fait ressentir différentes choses comme de l’apaisement et du calme mais aussi de l’activation. La PM m’a aussi appris à mieux me connaître, elle m’a aidé à identifier mes émotions, mes pensées, mes ressentis dans différentes situations comme en compétition.</p><h3>Ce que j’ai pu développer comme compétences</h3><p>J’ai su développer certaines choses, je me trouve plus dominante par rapport à ma peur face à des adversaires grandes. J’arrive aussi à mieux réguler mes émotions et je me connais mieux.</p><h3>Quels changements j’ai pu constater</h3><p>Quand j’ai commencé la PM, je revenais d’une grosse blessure qui m’a immobilisée 4 mois donc au niveau confiance en soi sur la piste, c’était pas au top. Au fil de mon travail avec Benoît, j’ai repris confiance en mes actions et j’ai pu reprendre plaisir sur la piste. J’ai aussi vu beaucoup de changements au niveau de mes appréhensions avant les matchs, j’avais une approche plus sereine même si je dois encore progresser sur mes pensées.</p><h3>Quelle technique j’ai aimé</h3><p>J’ai bien aimé la respiration car c’est un outil que j’utilise dans ma vie de tous les jours, par exemple quand j’ai un examen et que je suis stressée ou encore quand je sens que je me mets en colère. Et le plus important, en compétition, c’est un outil qui m’aide énormément pour réguler mes émotions.</p><h3>Quelles performances ai-je réalisées pendant ou après notre travail</h3><p>Pendant mon travail avec Benoît en 2024, nous avons été championnes de France par équipe M15, j’ai fini troisième française N2 en catégorie surclassée (M17) et 26 ème française dans ma catégorie. J’ai aussi eu ma première qualification pour un circuit mondial. En 2025, j’ai été sélectionnée à un stage national comportant les 15 premières françaises, puis j’ai été qualifiée aux championnats de France N1 M17 et aux championnats de France N2 M20 et nous avons été championnes de France par équipe M17. Et le meilleur pour la fin, j’ai réussi à être admise en sport-étude&nbsp;!</p><h3>Comment je décrirais Benoît</h3><p>Si je devais décrire Benoît à quelqu’un qui ne le connaît pas, je dirais que Benoît est quelqu’un à l’écoute, qui s’adapte bien dans ses méthodes. C’est quelqu’un de toujours souriant et de positif avec qui il est agréable de travailler. Il prend toujours des nouvelles même quand il est au Chili pour les vacances et je pense que pour lui, communiquer est très important.</p><h3>Palmarès</h3><ul><li><strong>2023/2024</strong></li><li>Championne de France par équipe M15</li><li>Troisième française N2 M17</li><li>Qualifiée à la coupe du monde de Grenoble</li><li><strong>2024/2025</strong></li><li>Qualifiée en stage national octobre</li><li>Qualifiée à la coupe du monde de Grenoble</li><li>Qualifiée aux championnats de France N1 M17</li><li>Championne de France par équipe</li></ul>",
    "photo": "/images/temoignages/lena.webp"
  },
  {
    "slug": "fanny-dumur-interne-medecine",
    "nom": "Fanny Dumur",
    "sport": "Interne en médecine",
    "description": "description",
    "quote": "Cela m’a redonné le coup de boost et de soutien dont j’avais besoin.",
    "contenu": "<p><strong>J'ai fait appel à Ben au cours de la 6ème année de médecine à un moment où je commençais à perdre ma motivation et à moins croire en mes capacités.</strong> Il m'a fait découvrir sa méthode associant la <strong>routine</strong>, celle qui te permet de trouver ton rythme et ton équilibre; la <strong>bonne rigueur</strong>, celle qui est indispensable pour aller au bout de ses objectifs; et surtout la <strong>cohérence cardiaque</strong>, un outil qui permet de se recentrer et de respirer en pleine conscience. Il m'a ainsi accompagné jusqu'au concours et m'a redonné le coup de boost et de soutien dont j'avais besoin. Je n'hésiterai pas à refaire appel à lui dans de futurs projets que cela concerne le sport, les études, le travail ou à certains moments de vie. Étant un grand fan de tennis, il n'hésitera pas à faire référence à Roland-Garros pour vous expliquer ses propos ;). J'ai été en totale confiance avec lui, merci Ben !</p>",
    "photo": "/images/temoignages/fanny2.webp"
  },
  {
    "slug": "mateo-colsenet-bmx",
    "nom": "Matéo Colsenet",
    "sport": "BMX, vice champion du Monde",
    "description": "description",
    "quote": "",
    "contenu": "<p>Pour bienôt ;)",
    "photo": "/images/temoignages/mateo.jpg"
  }
]

